<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
<title>The Project Gutenberg eBook of Vasárnapi Könyv, by Kálmán Árkay (as editor).</title>
<style type="text/css">
p {  margin-top: .75em;
text-align: justify;
margin-bottom: .75em;
}
.jobb {  margin-top: .75em;
text-align: right;
margin-bottom: .75em;
}
h1,h2,h3,h4,h5,h6 {
text-align: center; /* all headings centered */
clear: both;
}
hr { width: 33%;
margin-top: 2em;
margin-bottom: 2em;
margin-left: auto;
margin-right: auto;
clear: both;
}
table {margin-left: auto; margin-right: auto;}
body{margin-left: 10%;
margin-right: 10%;
}
.pagenum  { /* uncomment the next line for invisible page numbers */
/*  visibility: hidden;  */
position: absolute;
left: 92%;
font-size: smaller;
text-align: right;
} /* page numbers */
.linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
.blockquot{margin-left: 5%; margin-right: 10%;}
.sidenote {width: 20%; padding-bottom: .5em; padding-top: .5em;
padding-left: .5em; padding-right: .5em; margin-left: 1em;
float: right; clear: right; margin-top: 1em;
font-size: smaller; color: black; background: #eeeeee; border: dashed 1px;}
.bb       {border-bottom: solid 2px;}
.bl       {border-left: solid 2px;}
.bt       {border-top: solid 2px;}
.br       {border-right: solid 2px;}
.bbox     {border: solid 2px;}
.center   {text-align: center;}
.smcap    {font-variant: small-caps;}
.u        {text-decoration: underline;}
.caption  {font-weight: bold;}
.figcenter   {margin: auto; text-align: center;}
.figleft     {float: left; clear: left; margin-left: 0; margin-bottom: 1em; margin-top:
1em; margin-right: 1em; padding: 0; text-align: center;}
.figright    {float: right; clear: right; margin-left: 1em; margin-bottom: 1em;
margin-top: 1em; margin-right: 0; padding: 0; text-align: center;}
.footnotes        {border: dashed 1px;}
.footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
.footnote .label  {position: absolute; right: 84%; text-align: right;}
.fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}
.poem             {margin-left:10%; margin-right:10%; text-align: left;}
.poem br          {display: none;}
.poem .stanza     {margin: 1em 0em 1em 0em;}
.poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
.poem span.i2     {display: block; margin-left: 2em; padding-left: 3em; text-indent: -3em;}
.poem span.i4     {display: block; margin-left: 4em; padding-left: 3em; text-indent: -3em;}
</style>
</head>
<body>

<h1>Vas&aacute;rnapi K&ouml;nyv</h1>
<h3>Kiadja az Orsz&aacute;gos K&ouml;zm&#369;vel&#337;d&eacute;si Tan&aacute;cs</h3>
<h3>1914. Els&#337; f&eacute;l&eacute;v 15. f&uuml;zet</h3>
<hr style="width: 65%;">
<h2>Az acetil&eacute;n</h2>
<p>A legt&ouml;bb nagy felfedez&eacute;st, mely az emberek boldogul&aacute;s&aacute;t
el&#337;reseg&iacute;tette, a v&eacute;letlennek k&ouml;sz&ouml;nhetj&uuml;k. Egyes tud&oacute;sok, akik
azon f&aacute;radnak, hogy a tudom&aacute;ny ismeretlen k&eacute;rd&eacute;seit megfejts&eacute;k,
munkak&ouml;zben gyakran eg&eacute;szen v&eacute;letlen&uuml;l sokkal &eacute;rt&eacute;kesebb
felfedez&eacute;st tesznek, mint amire t&ouml;rekedtek.</p>
<p>Ez t&ouml;rt&eacute;nt <span style="letter-spacing:0.3em">D&eacute;vi</span> angol tud&oacute;ssal (nev&eacute;t angolosan &iacute;gy &iacute;rj&aacute;k: <span style="letter-spacing:0.3em">Davy</span>),
mikor 1806-ban bork&#337;b&#337;l &eacute;s sz&eacute;nb&#337;l er&#337;s felmeleg&iacute;t&eacute;ssel a
&raquo;k&aacute;lium&laquo; nev&#369;, igen k&ouml;nny&#369; &eacute;s puha f&eacute;met akarta nyerni. Ehelyett
ugyanis barn&aacute;ssz&uuml;rke ismeretlen t&ouml;meget kapott, melyb&#337;l, ha v&iacute;z
jutott hozz&aacute;, fokhagyma-szag&uacute; g&aacute;z &aacute;radt ki. Ezt a g&aacute;zt meg is
lehetett gyujtani &eacute;s akkor er&#337;sen kormoz&oacute;, vil&aacute;g&iacute;t&oacute; l&aacute;nggal
&eacute;gett, felfedez&#337;je azonban m&eacute;g csak nem is sejtette, hogy
valamikor vil&aacute;g&iacute;t&aacute;sra fogj&aacute;k felhaszn&aacute;lni. Az a barna t&ouml;meg,
melyb&#337;l a v&iacute;z a k&ouml;nnyen meggyullad&oacute; g&aacute;zt kiv&aacute;lasztotta, sz&eacute;n &eacute;s
k&aacute;lium vegy&uuml;l&eacute;ke volt &eacute;s a tudom&aacute;nyban <span style="letter-spacing:0.3em">k&aacute;lium-karbid</span>-nak nevezt&eacute;k
el. A bel&#337;le ki&aacute;rad&oacute; g&aacute;znak <span style="letter-spacing:0.3em">acetil&eacute;n</span> a neve &eacute;s nem m&aacute;s, mint sz&eacute;n
&eacute;s hidrog&eacute;n-g&aacute;z vegy&uuml;l&eacute;ke. K&eacute;s&#337;bb m&aacute;soknak is siker&uuml;lt acetil&eacute;nt
k&eacute;sz&iacute;teni, m&eacute;g pedig nemcsak a k&aacute;lium-karbidb&oacute;l, hanem m&aacute;s
anyagokb&oacute;l is. Most legink&aacute;bb a kalcium-f&eacute;mnek &eacute;s sz&eacute;nnek a
vegy&uuml;l&eacute;k&eacute;b&#337;l: a kalcium-karbidb&oacute;l (m&eacute;sz-karbidnak is mondj&aacute;k)
gy&aacute;rtj&aacute;k &eacute;s vil&aacute;g&iacute;tanak vele.</p>
<p>A m&eacute;sz-karbidot 1862 &oacute;ta ismerj&uuml;k, de akkor m&eacute;g igen nehezen &eacute;s
csak nagy k&ouml;lts&eacute;ggel tudt&aacute;k elk&eacute;sz&iacute;teni. &Eacute;ppen az&eacute;rt az acetil&eacute;nt
akkor vil&aacute;g&iacute;t&aacute;sra nem lehetett haszn&aacute;lni. Mint minden anyagnak, a
m&eacute;sz-karbidnak is csak akkor lehetett az iparban haszn&aacute;t venni,
mikor kital&aacute;lt&aacute;k, hogyan lehet k&ouml;nnyen &eacute;s olcs&oacute;n nagy t&ouml;megben
gy&aacute;rtani. Ez egy h&iacute;rneves francia vegy&eacute;sznek, Moaszannak
(franci&aacute;ul &iacute;gy &iacute;rj&aacute;k: <span style="letter-spacing:0.3em">Moissan</span>) &eacute;rdeme, aki P&aacute;risban olyan t&#369;z&aacute;ll&oacute;
kemenc&eacute;t &eacute;p&iacute;tett, melyben igen er&#337;s villamos&aacute;rammal tudta a
meszet a sz&eacute;nnel &ouml;sszeolvasztani. A kemenc&eacute;ben a villamos&aacute;ram
3&mdash;4 ezer fokos &oacute;ri&aacute;si h&#337;s&eacute;get fejlesztett &eacute;s ebben olyan
anyagokat is &ouml;ssze lehetett olvasztani, amilyeneket azel&#337;tt
semmif&eacute;lek&eacute;pen sem siker&uuml;lt egyes&iacute;teni. Igy a tiszta sz&eacute;nb&#337;l &eacute;s
m&eacute;szb&#337;l ezut&aacute;n m&aacute;r k&ouml;nny&#369;
volt ak&aacute;rmilyen nagy mennyis&eacute;gben m&eacute;sz-karbidot gy&aacute;rtani. De
eleinte m&eacute;g &iacute;gy is dr&aacute;ga volt az acetil&eacute;n, mert Moaszan a
m&eacute;sz-karbid k&eacute;sz&iacute;t&eacute;s&eacute;re cukorb&oacute;l &eacute;getett szenet &eacute;s m&aacute;rv&aacute;nyt
haszn&aacute;lt, ami mindkett&#337; dr&aacute;ga port&eacute;ka. &#336; maga nem gondolt arra,
hogy az acetil&eacute;nt az iparban &eacute;rt&eacute;kes&iacute;tse, az&eacute;rt nem igyekezett
olcs&oacute;bb&aacute; tenni. Nem sok id&#337; telt el Moaszannak a
villamoskemenc&eacute;ben v&eacute;gzett k&iacute;s&eacute;rletei, pr&oacute;b&aacute;lgat&aacute;sai ut&aacute;n, mikor
egy amerikai aluminium-gy&aacute;ros (Wilson) kezdte meg a m&eacute;sz-karbid
gy&aacute;rt&aacute;s&aacute;t.</p>
<center><img src="images/image1.jpg" alt="Moissan francia vegy&eacute;sz"></center>
<p>Moissan francia vegy&eacute;sz tal&aacute;lta fel, hogyan lehet
a m&eacute;sz-karbidot olcs&oacute;n &eacute;s nagy t&ouml;megben gy&aacute;rtani.</p>
<p><span style="letter-spacing:0.3em">Wilson</span> eg&eacute;szen v&eacute;letlen&uuml;l ismerte meg ezt a hasznos anyagot.
Egyszer ugyanis aluminium-gy&aacute;rt&aacute;s k&ouml;zben v&eacute;letlen&uuml;l egy nagy
karbidtusk&oacute;t kapott, melyet nem ismert &eacute;s mint &eacute;rt&eacute;ktelen t&ouml;meget
f&eacute;lrel&ouml;k&ouml;tt. De valahogyan v&iacute;z jutott hozz&aacute; &eacute;s akkor megcsapta
orr&aacute;t a ki&aacute;rad&oacute; g&aacute;z kellemetlen fokhagyma-szaga. Most m&aacute;r
k&iacute;v&aacute;ncsi volt, mi lehet az a haszontalannak v&eacute;lt t&ouml;meg, ut&aacute;naj&aacute;rt
&eacute;s mikor megtudta, hogy a bel&#337;le kisz&aacute;ll&oacute; g&aacute;z meggyujtva er&#337;s
f&eacute;nyt &aacute;raszt, elhat&aacute;rozta, hogy k&eacute;sz&iacute;t&eacute;s&eacute;re gy&aacute;rat alap&iacute;t. A
Wilson Aluminium T&aacute;rsas&aacute;g csakhamar fel is &eacute;p&iacute;tette Sprayban
(Amerika) az els&#337; karbidgy&aacute;rat, mely 1895 tavasz&aacute;n megkezdte a
gy&aacute;rt&aacute;st.</p>
<p>Moaszan kipr&oacute;b&aacute;lta, hogy ha 7 deka cukorszenet 12 deka,
m&aacute;rv&aacute;nyb&oacute;l &eacute;getett m&eacute;sz finom por&aacute;val j&oacute;l &ouml;sszekevernek &eacute;s
villamos-kemenc&eacute;ben er&#337;s &aacute;rammal izz&iacute;tanak, akkor 12&mdash;15 deka
krist&aacute;lyos m&eacute;sz-karbidot kapnak. Az ilyen finom karbidb&oacute;l v&iacute;zzel
eg&eacute;szen tiszta acetil&eacute;nt lehet fejleszteni. Mikor azonban
nagyban, m&aacute;zsasz&aacute;mra akarj&aacute;k a karbidot gy&aacute;rtani, k&ouml;z&ouml;ns&eacute;ges
m&eacute;szk&#337;b&#337;l &eacute;getett meszet olvasztanak &ouml;ssze koksszal vagy
antracittal. (Az antracit a legjobb min&#337;s&eacute;g&#369; k&#337;sz&eacute;n.) A
villamos-kemence &uacute;gy van &eacute;p&iacute;tve, hogy a feneke&mdash;a sz&eacute;nnel
bor&iacute;tott vaslap&mdash;a villamos-&aacute;ram egyik sarka, a m&aacute;sik pedig
egyenesen &aacute;ll&oacute; sz&eacute;noszlop, melyet csavarral lassan fel lehet
emelni. A kemence belseje is sz&eacute;nnel van kib&eacute;lelve. Miel&#337;tt az
&eacute;getett meszet &eacute;s a szenet belesz&oacute;rj&aacute;k, mindkett&#337;t igen finom
porr&aacute; kell &#337;r&ouml;lni &eacute;s j&oacute;l &ouml;sszekeverni, m&eacute;g pedig olyan ar&aacute;nyban,
hogy 56 gram m&eacute;szre 36 gram m&eacute;szpor jusson. Ezt a kever&eacute;ket
azut&aacute;n a kemence olvaszt&oacute;j&aacute;ba sz&oacute;rj&aacute;k &eacute;s megind&iacute;tj&aacute;k a
villamos-&aacute;ramot. Erre a kemence vasfeneke &eacute;s a sz&eacute;noszlop als&oacute;
v&eacute;ge k&ouml;z&ouml;tt nagy f&eacute;nyess&eacute;g (villamos f&eacute;ny&iacute;v) &eacute;s &oacute;ri&aacute;si h&#337;s&eacute;g
t&aacute;mad, melynek hat&aacute;sa alatt a sz&eacute;n &eacute;s a m&eacute;szben lev&#337; kalcium-f&eacute;m
&ouml;sszevegy&uuml;l m&eacute;sz-karbidd&aacute;. Eleinte a sz&eacute;nr&uacute;dnak k&ouml;zel kell &aacute;llnia
a kemence fenek&eacute;hez, de mikor k&ouml;z&ouml;tt&uuml;k m&aacute;r foly&eacute;kony karbid
keletkezett, ez maga is vezeti a villamoss&aacute;got. Ez&eacute;rt a sz&eacute;nrudat
feljebb csavarj&aacute;k, hogy a porkever&eacute;k megmaradt r&eacute;sze is karbidd&aacute;
olvadjon &ouml;ssze. Igy lassank&eacute;nt az eg&eacute;sz olvaszt&oacute; megtelik
megolvadt karbiddal, melyet azut&aacute;n ny&iacute;l&aacute;son &aacute;t kibocs&aacute;tanak, m&iacute;g
a k&ouml;zben keletkezett m&eacute;rges sz&eacute;ng&aacute;z m&aacute;s g&aacute;zokkal egy&uuml;tt k&uuml;l&ouml;n
cs&ouml;v&ouml;n &aacute;t sz&aacute;ll ki. A kemenc&eacute;b&#337;l kicsapolt &eacute;s a leveg&#337;n
megkem&eacute;nyedett m&eacute;sz-karbid nem eg&eacute;szen tiszta, a bel&#337;le
fejlesztett acetil&eacute;n is olyan g&aacute;zokkal van keverve, melyek a
szoba leveg&#337;j&eacute;t eg&eacute;szs&eacute;gtelenn&eacute; teszik. Az&eacute;rt a z&aacute;rt helyis&eacute;gek
vil&aacute;g&iacute;t&aacute;s&aacute;ra sz&aacute;nt acetil&eacute;nt el&#337;bb tiszt&iacute;tani kell.</p>
<center><img src="images/image2.jpg" alt="Acetil&eacute;nfejleszt&#337; k&eacute;sz&uuml;l&eacute;k"></center>
<p>Acetil&eacute;nfejleszt&#337; k&eacute;sz&uuml;l&eacute;k<br>
Jobbr&oacute;l a fejleszt&#337; k&eacute;sz&uuml;l&eacute;k, balr&oacute;l a rekeszekre osztott
karbidtart&oacute;k.</p>
<p>A karbidtart&oacute;kra megt&ouml;lt&eacute;s ut&aacute;n r&aacute;teszik a fedelet, azut&aacute;n a
v&iacute;zbe&mdash;a harang al&aacute;&mdash;tolj&aacute;k. A harang az els&#337; karbidtart&oacute; k&ouml;nny&#369;
fedel&eacute;t kiss&eacute; elford&iacute;tja, mire az els&#337; rekeszbe v&iacute;z folyik &eacute;s
ez&aacute;ltal a karbidb&oacute;l g&aacute;z fejl&#337;dik. Erre a harang felsz&aacute;ll, a
karbidtart&oacute; fedele &ouml;nmag&aacute;t&oacute;l visszabillen &eacute;s a tov&aacute;bbi
g&aacute;zfejleszt&eacute;s megsz&#369;nik. Az els&#337; karbidtart&oacute; kihaszn&aacute;l&aacute;sa ut&aacute;n a
harang &ouml;nm&#369;k&ouml;d&#337;en kapcsolja be a m&aacute;sik tart&oacute;t. A fejlesztett g&aacute;z
a harang viz&eacute;n kereszt&uuml;l a tisztit&oacute;ba jut.]</p>
<p>Az acetil&eacute;n igen sz&eacute;p, feh&eacute;rf&eacute;ny&#369; l&aacute;nggal &eacute;g. F&eacute;nye mellett j&oacute;l
meg lehet k&uuml;l&ouml;nb&ouml;ztetni a sz&iacute;neket, ak&aacute;rcsak a feh&eacute;r napf&eacute;nyen,
teh&aacute;t nagyon j&oacute;l bev&aacute;lik fest&#337;- &eacute;s sz&iacute;nesen nyom&oacute; gy&aacute;rakban,
divat&aacute;r&uacute;&uuml;zletekben, fest&#337;k &eacute;s szobr&aacute;szok m&#369;term&eacute;ben,
vet&iacute;t&#337;k&eacute;sz&uuml;l&eacute;kekben &eacute;s f&eacute;nyk&eacute;pek k&eacute;sz&iacute;t&eacute;s&eacute;n&eacute;l. Haszn&aacute;lj&aacute;k gy&aacute;rak,
m&#369;helyek, k&uuml;l&ouml;n&aacute;ll&oacute; lak&oacute;h&aacute;zak, kisebb v&aacute;rosok vil&aacute;g&iacute;t&aacute;s&aacute;ra, a ker&eacute;kp&aacute;rokon,
kocsikon pedig kis acetil&eacute;n-l&aacute;mp&aacute;k vannak. &Uacute;jabb id&#337;ben
acetil&eacute;n-b&aacute;nyal&aacute;mp&aacute;kat is k&eacute;sz&iacute;tenek. Az acetil&eacute;n-vil&aacute;g&iacute;t&aacute;st
nemcsak az&eacute;rt kedvelik, mert sz&eacute;p feh&eacute;r f&eacute;nyt ad, hanem az&eacute;rt is,
mert l&aacute;ngja nyugodt, nem &aacute;raszt olyan nagy meleget &eacute;s nem rontja
el annyira a leveg&#337;t, mint a k&#337;sz&eacute;nb&#337;l k&eacute;sz&uuml;lt vil&aacute;g&iacute;t&oacute;g&aacute;z.</p>
<p>Ilyen sok j&oacute; oldala mellett azonban az acetil&eacute;n haszn&aacute;lata m&eacute;g
most sem terjedt el annyira, mint ahogyan meg&eacute;rdemeln&eacute;. Ennek az
az oka, hogy eleinte, mikor m&eacute;g nem ismert&eacute;k el&eacute;gg&eacute;, gyakran
felrobbant &eacute;s ember&eacute;letben is k&aacute;rt tett. K&uuml;l&ouml;n&ouml;sen a
karbidgy&aacute;rt&aacute;s els&#337; &eacute;veiben t&ouml;rt&eacute;nt n&eacute;h&aacute;ny nagy szerencs&eacute;tlens&eacute;g,
mikor k&ouml;nnyebb sz&aacute;ll&iacute;t&aacute;s v&eacute;gett az acetil&eacute;nt foly&eacute;konny&aacute; s&#369;r&iacute;tve,
vaspalackokban hozt&aacute;k forgalomba. Az&oacute;ta a foly&eacute;kony acetil&eacute;nt nem
haszn&aacute;lj&aacute;k, hanem helyette az &raquo;aceton&laquo; nev&#369; folyad&eacute;kban feloldott
acetil&eacute;nt, mely sokkal nehezebben robban fel. Akkor is k&ouml;nnyen
felrobbanhat az acetil&eacute;n, ha valamilyen z&aacute;rt helyis&eacute;g leveg&#337;j&eacute;vel
&ouml;sszekeveredik &eacute;s meggyullad, teh&aacute;t olyankor, ha a vezet&eacute;k
csapj&aacute;t nyitva felejtik, vagy a fejleszt&#337;k&eacute;sz&uuml;l&eacute;k elromlik &eacute;s a
bajt &eacute;g&#337; gyerty&aacute;val akarj&aacute;k megvizsg&aacute;lni. Ma m&aacute;r ritk&aacute;bban
t&ouml;rt&eacute;nik vele baj, mert a puszt&iacute;t&oacute; robban&aacute;sok nagyobb &oacute;vatoss&aacute;gra
szoktatt&aacute;k az embert &eacute;s az&eacute;rt is, mert m&aacute;r igen &uuml;gyesen
szerkesztett, vesz&eacute;lytelen fejleszt&#337;k&eacute;sz&uuml;l&eacute;kek vannak
haszn&aacute;latban. Eleinte sokan azt hitt&eacute;k, hogy az acetil&eacute;n m&eacute;rges g&aacute;z, de ebben
t&eacute;vedtek, mert nem az.</p>
<center><img src="images/image3.jpg" alt="Acetil&eacute;nfejleszt&#337; k&eacute;sz&uuml;l&eacute;k"></center>
<p>Acetil&eacute;nfejleszt&#337; k&eacute;sz&uuml;l&eacute;k<br>
Jobboldalt k&eacute;t egyenl&#337; karbidtart&oacute;, baloldalt pedig a tiszt&iacute;t&oacute;.</p>
<center><img src="images/image4.jpg" alt="Az acetil&eacute;nfejleszt&#337; belseje"></center>
<p>Az acetil&eacute;nfejleszt&#337; belseje<br>
A fejl&#337;d&#337; g&aacute;z nyom&aacute;sa a harangot felemeli &eacute;s igy a v&iacute;z nem folyik
be a karbidrekeszbe. Mihelyt a g&aacute;z fogy, a nyom&aacute;sa cs&ouml;kken, teh&aacute;t
a harang les&uuml;lyed &eacute;s a v&iacute;z a karbidtart&oacute;ba folyik. A viz
el&aacute;rasztja a tart&oacute; egy kis rekesz&eacute;t &eacute;s a g&aacute;zfejl&#337;d&eacute;s &uacute;jb&oacute;l
megindul.</p>
<p>Mi&oacute;ta az acetil&eacute;nvil&aacute;git&aacute;st ismerj&uuml;k, nagyon sokf&eacute;le szerkezet&#369;
l&aacute;mp&aacute;t &eacute;s fejleszt&#337;k&eacute;sz&uuml;l&eacute;ket tal&aacute;ltak ki. Vannak kisebb,
hordozhat&oacute; k&eacute;zil&aacute;mp&aacute;k (kocsi-, ker&eacute;kp&aacute;r-, b&aacute;nyal&aacute;mp&aacute;k, v&aacute;s&aacute;ri
l&aacute;mp&aacute;k stb.), melyek maguk fejlesztik az acetil&eacute;nt. &Uacute;gy
k&eacute;sz&uuml;lnek, hogy a l&aacute;mpa test&eacute;ben lev&#337; karbidra lassank&eacute;nt v&iacute;z
csepeg, a v&iacute;zcseppek nyom&aacute;n fejl&#337;d&#337; acetil&eacute;n pedig cs&ouml;v&ouml;n &aacute;t a
l&aacute;mpa fels&#337; r&eacute;sz&eacute;be jut, ahol a v&eacute;kony cs&#337; v&eacute;g&eacute;n meg lehet
gyujtani. Ahol utc&aacute;kat, gy&aacute;rakat, &eacute;p&uuml;leteket vil&aacute;g&iacute;tanak
acetil&eacute;nnel, ott k&uuml;l&ouml;n, nagyobb fejleszt&#337;k&eacute;sz&uuml;l&eacute;kek szolg&aacute;ltatj&aacute;k
&eacute;s az acetil&eacute;n v&eacute;kony cs&ouml;veken &aacute;t ker&uuml;l a l&aacute;mp&aacute;kba.</p>
<p>A nagyobb fejleszt&#337;kben vagy a v&iacute;z csepeg a karbidra, vagy a
karbid hull bele a v&iacute;zbe, de szerkesztettek olyanokat is,
melyekben a v&iacute;z alulr&oacute;l sz&aacute;ll fel a karbidhoz, vagy ahol a karbid
a vizbe mer&uuml;l &eacute;s megint kiemelkedik. De legjobbak a leg&uacute;jabb,
&uacute;gynevezett &raquo;el&aacute;raszt&oacute; rendszer&#369;&laquo; k&eacute;sz&uuml;l&eacute;kek. Ezekben a karbid
rekeszekre osztott tart&oacute;ban van &eacute;s a v&iacute;z egym&aacute;sut&aacute;n &aacute;rasztja el a
rekeszeket. Ha az els&#337; rekeszben lev&#337; karbidb&oacute;l elfogyott az
acetil&eacute;n, a v&iacute;z a szomsz&eacute;d rekeszt lepi el &eacute;s &iacute;gy halad tov&aacute;bb,
m&iacute;g valamennyi rekesz karbidj&aacute;t ki nem haszn&aacute;lta. A rekeszekb&#337;l
kisz&aacute;ll&oacute; acetil&eacute;n a vizen kereszt&uuml;l a g&aacute;ztart&oacute; harangja al&aacute;
ker&uuml;l, mialatt a v&iacute;z j&oacute;l megmossa. A harang nyom&aacute;sa azut&aacute;n a
tiszt&iacute;t&oacute;ba hajtja, hol vagy a &raquo;heratol&laquo;, vagy a &raquo;puratil&eacute;n&laquo; nev&#369;
tiszt&iacute;t&oacute;anyagon &aacute;thaladva, teljesen megtisztul &eacute;s a cs&ouml;veken &aacute;t a
l&aacute;mp&aacute;kba ker&uuml;l.</p>
<p>Ilyen egyszer&#369; &eacute;s biztos k&eacute;sz&uuml;l&eacute;kek mellett most m&aacute;r rohamosan
terjed az acetil&eacute;nvil&aacute;g&iacute;t&aacute;s nemcsak a k&uuml;lf&ouml;ld&ouml;n, hanem haz&aacute;nkban
is. Magyar v&aacute;ros: Veszpr&eacute;m volt az els&#337; a vil&aacute;gon, mely 1897-ben
utc&aacute;it acetil&eacute;nvil&aacute;g&iacute;t&aacute;ssal l&aacute;tta el. Az ut&oacute;bbi &eacute;vekben az
&aacute;llamvasutak sz&aacute;mos &aacute;llom&aacute;s&aacute;t szerelt&eacute;k fel vele &eacute;s most m&aacute;r
haz&aacute;nkban nyolcezer acetil&eacute;nfejleszt&#337;-telep m&#369;k&ouml;dik. Eur&oacute;pa m&aacute;s
orsz&aacute;gaiban, hol a gy&aacute;ripar jobban vir&aacute;gzik, term&eacute;szetesen j&oacute;val
t&ouml;bb ilyen telep van (Franciaorsz&aacute;gban 50 ezer, N&eacute;metorsz&aacute;gban 40
ezer).</p>
<p>Az acetil&eacute;nt manaps&aacute;g nemcsak vil&aacute;g&iacute;t&aacute;sra haszn&aacute;lj&aacute;k, hanem j&oacute;
haszn&aacute;t veszik a vas &eacute;s ac&eacute;l, valamint m&aacute;s f&eacute;mt&aacute;rgyak v&aacute;g&aacute;s&aacute;n&aacute;l
&eacute;s hegeszt&eacute;s&eacute;n&eacute;l. Vannak acetil&eacute;n-gyorsf&#337;z&#337;k is.</p>
<center><img src="images/image5.jpg" alt="Kisebb acetil&eacute;nfejleszt&#337; k&eacute;sz&uuml;l&eacute;k"></center>
<p>Kisebb acetil&eacute;nfejleszt&#337; k&eacute;sz&uuml;l&eacute;k</p>
<hr style="width: 65%;">
<h2>A n&ouml;v&eacute;nyek &eacute;lete</h2>
<p>Ami&oacute;ta kiv&aacute;l&oacute; tud&oacute;sok nagy buzg&oacute;s&aacute;ggal kutatj&aacute;k a n&ouml;v&eacute;nyek
&eacute;let&eacute;t, r&aacute;j&ouml;ttek arra, hogy ezek a gy&aacute;moltalannak l&aacute;tsz&oacute;
&eacute;l&#337;l&eacute;nyek &eacute;ppen olyan &eacute;letm&#369;k&ouml;d&eacute;seket v&eacute;geznek, mint ak&aacute;r az
&aacute;llatok vagy az emberek. Azt mindenki l&aacute;thatja, hogy a n&ouml;v&eacute;nyek
&eacute;lnek, n&ouml;vekednek, szaporodnak, k&eacute;ts&eacute;gtelen teh&aacute;t, hogy &eacute;reznek
is &eacute;s bizonyos mozg&aacute;sokat is v&eacute;geznek, hab&aacute;r ezeket a
jelens&eacute;geket alig lehet &eacute;szrevenni.</p>

<p>Amit teh&aacute;t &eacute;letjelens&eacute;gnek nevez&uuml;nk, azt mind megtal&aacute;ljuk a
n&ouml;v&eacute;nyekn&eacute;l: a mozg&aacute;st, &eacute;rz&eacute;st, er&#337;s b&aacute;ntalomra heves
visszahat&aacute;st, a j&oacute;tett&eacute;rt h&aacute;l&aacute;t, csak id&#337;t kell r&aacute; sz&aacute;nnunk, hogy
a n&ouml;v&eacute;nynek ezeket a gy&ouml;ng&eacute;d &eacute;s finom &eacute;letnyilv&aacute;nul&aacute;sait
t&uuml;relmesen megfigyelhess&uuml;k.</p>

<p>A cs&ouml;ndes vizekben, hegyi patakokban ezersz&aacute;mra tany&aacute;znak olyan
par&aacute;nyi &eacute;l&#337;l&eacute;nyek, amelyek m&aacute;szk&aacute;lnak, vid&aacute;man forognak, lassan
vagy nyilsebesen &uacute;sznak tova &eacute;s amelyeket a tudom&aacute;ny n&ouml;v&eacute;nyeknek
ismer. Ha egy-egy ilyen eleven mozg&aacute;s&uacute; g&ouml;mb&ouml;csk&eacute;t megfigyel&uuml;nk,
l&aacute;tjuk, hogy egyes&uuml;l egyik a m&aacute;sikkal, eleinte laz&aacute;n, azt&aacute;n
&aacute;lland&oacute;an. L&aacute;tjuk, mint n&ouml;vekedik a sejtcsal&aacute;d z&ouml;ld vizifonall&aacute;,
azt&aacute;n mindjobban kifejl&#337;dve lemezz&eacute;, majd egyszer&#369; levelekk&eacute;.
L&aacute;tjuk, hogy az ilyen n&ouml;v&eacute;nynek ler&ouml;gz&ouml;tt r&eacute;sze t&aacute;pl&aacute;l&eacute;kot sz&iacute;
mag&aacute;ba, a szabadon &aacute;ll&oacute; pedig em&eacute;szt, l&eacute;legzik, majd lassan
kialakulnak rajtuk a szaporod&oacute;szerveik &eacute;s a vizi &eacute;letb&#337;l lassan
sz&aacute;razf&ouml;ldi &eacute;let lesz.</p>
<center><img src="images/image6.jpg" alt="Mad&aacute;rs&oacute;ska az erd&#337;ben, mohok k&ouml;z&ouml;tt"></center>
<p>Mad&aacute;rs&oacute;ska az erd&#337;ben, mohok k&ouml;z&ouml;tt</p>
<p>A baloldali n&eacute;gy lev&eacute;l &eacute;jszakai helyzetben, a t&ouml;bbi lev&eacute;l pedig
nappali &aacute;ll&aacute;sban l&aacute;that&oacute;.</p>
<p>A sz&aacute;razf&ouml;ld&ouml;n &eacute;l&#337; n&ouml;v&eacute;ny is &eacute;ppen olyan szabadon &eacute;s k&ouml;nnyen
tudja mozgatni eg&eacute;sz test&eacute;t, mint a leg&uuml;gyesebb &aacute;llat, csakhogy
sokkal lassabban. A gy&ouml;kerek keres&#337;n tapogatva t&uacute;rj&aacute;k a f&ouml;ldet, a
bimb&oacute;k &eacute;s r&uuml;gyek szab&aacute;lyos k&ouml;ralak&uacute; r&eacute;tegekben
fejl&#337;dnek, a levelek &eacute;s vir&aacute;gok b&oacute;logatnak &eacute;s megremegnek, ha
valami b&aacute;ntalom &eacute;ri &#337;ket, az ind&aacute;k kutatva, puhatol&oacute;dzva j&aacute;rnak
k&ouml;rbe &eacute;s nyulk&aacute;lnak a k&ouml;rnyezet&uuml;k fel&eacute;. Mindezeket a mozg&aacute;sokat
csak a fel&uuml;letes ember nem l&aacute;thatja meg, de aki figyeli a
n&ouml;v&eacute;nyt, az mindegyre &eacute;szreveheti.</p>
<p>A n&ouml;v&eacute;ny test&eacute;nek egyik legelevenebb szerve a <span style="letter-spacing:0.3em">gy&ouml;k&eacute;rsz&aacute;l</span>, vagyis
az a finom, f&eacute;regszer&#369; ny&uacute;lv&aacute;ny, amelynek hegy&eacute;t a tud&oacute;s Darwin
az emberi agyvel&#337;vel hasonl&iacute;totta &ouml;ssze. L&aacute;ssuk csak, mi mindenre
k&eacute;pes ez a feh&eacute;r fonalacska. El&#337;sz&ouml;r is lassan, de &aacute;lland&oacute;an
k&ouml;rbenforgatja a hegy&eacute;t &eacute;s &iacute;gy belef&uacute;rja mag&aacute;t a f&ouml;ldbe. Aki
megfigyelte ezt a t&uuml;netet, arra gondol, hogy a n&ouml;v&eacute;ny a
gy&ouml;ker&eacute;vel t&aacute;pl&aacute;l&eacute;k ut&aacute;n kutat. Minden f&ouml;ldr&ouml;g&ouml;csk&eacute;t
k&ouml;r&uuml;ltapogat. Onnan, ahol sz&aacute;raz a f&ouml;ld, elfordul nedvesebb
helyek fel&eacute; &eacute;s arrafel&eacute; n&ouml;vekedik, amerre t&ouml;bb a nedvess&eacute;g. De a
gy&ouml;k&eacute;r lefel&eacute; is fordul. Megvizsg&aacute;lt&aacute;k p&eacute;ld&aacute;ul a r&eacute;ti l&oacute;here &eacute;s a
murok fejl&#337;d&eacute;s&eacute;t &eacute;s azt tapasztalt&aacute;k, hogy minden esztend&#337;ben
vagy &ouml;t centim&eacute;terrel lejjebb ker&uuml;l eredeti csir&aacute;z&oacute;hely&eacute;t&#337;l. Ezt
a les&uuml;lyed&eacute;st pedig csak a f&ouml;ldalatti sz&aacute;r&aacute;nak &aacute;lland&oacute;
n&ouml;veked&eacute;s&eacute;vel tudja kiegyenl&iacute;teni &eacute;s &eacute;ppen ez&eacute;rt &aacute;ll szil&aacute;rdan.
De nemcsak a f&ouml;ld m&eacute;lye &eacute;s a v&iacute;z fel&eacute; val&oacute; iparkod&aacute;s a gy&ouml;kerek
hajt&oacute;ereje, hanem az az akarater&#337; is, amellyel p&eacute;ld&aacute;ul a
fejl&#337;d&eacute;s&uuml;k &uacute;tj&aacute;ba helyezett papiroslapot is kereszt&uuml;l tudj&aacute;k
lyukasztani, ami ugyancsak hatalmas munka a gy&ouml;nge
gy&ouml;k&eacute;rhegyecske sz&aacute;m&aacute;ra.</p>
<center><img src="images/image7.jpg" alt="A s&oacute;skafa vir&aacute;ga"></center>
<p>A s&oacute;skafa vir&aacute;ga,
amint a m&eacute;zkeres&#337; rovart vir&aacute;gporral hinti be. A porz&oacute;k t&ouml;v&eacute;ben
vannak a m&eacute;zes mirigyek: mihelyt a rovar ezekhez &eacute;r, a porz&oacute; a
lej&eacute;hez csap&oacute;dik &eacute;s el&aacute;rasztja a s&aacute;rga vir&aacute;gporral.</p>
<p>A gy&ouml;k&eacute;rsz&aacute;lak mozg&aacute;sa b&aacute;mulatosan c&eacute;lszer&#369;. Ha akad&aacute;ly ker&uuml;l
&uacute;tjokba, kiker&uuml;lik &eacute;s ha megs&eacute;r&uuml;l a gy&ouml;k&eacute;rcs&uacute;cs, akkor gyorsan
eln&#337; a r&aacute; n&eacute;zve veszedelmes vid&eacute;kr&#337;l. Sz&uuml;ntelen&uuml;l dolgozik &iacute;gy a
n&ouml;v&eacute;nyek gy&ouml;k&eacute;rsz&aacute;lainak bel&aacute;thatatlan t&ouml;mege az erd&#337; talaja
alatt, de nem nyugszanak, nem pihennek a n&ouml;v&eacute;nyeknek f&ouml;ld f&ouml;l&ouml;tti
r&eacute;szei sem. Amint a gy&ouml;kerek a s&ouml;t&eacute;t f&ouml;ld m&eacute;ly&eacute;ben, &uacute;gy dolgoznak
a &raquo;n&ouml;v&eacute;nykacsok&laquo;, ezek az egym&aacute;sba f&#369;z&#337;d&#337;, kunkorod&oacute; ny&uacute;lv&aacute;nyok,
a napf&eacute;nyen. Z&ouml;ld fon&aacute;lk&eacute;nt k&ouml;tik a talajhoz a t&ouml;k&ouml;t, a dinny&eacute;t,
a f&ouml;ldit&ouml;k&ouml;t &eacute;s m&eacute;g sok m&aacute;s ind&aacute;s n&ouml;v&eacute;nyt.</p>
<p>Egyes k&uacute;sz&oacute;n&ouml;v&eacute;nyek sarjad&eacute;kait is csod&aacute;latos alakv&aacute;ltoz&aacute;s &eacute;ri;
&aacute;talakulnak kacsokk&aacute;. Ezek a kacsok a kusz&oacute; n&ouml;v&eacute;nyt&ouml;rzsnek
r&ouml;gz&iacute;t&eacute;s&eacute;re val&oacute;k, olyanform&aacute;n, hogy az idegen t&aacute;maszt&eacute;kot
k&ouml;r&uuml;lkulcsolj&aacute;k vagy r&aacute;tapadnak. Egyes vadsz&#337;l&#337;fajokn&aacute;l a
kacs-&aacute;gak tapad&oacute; korongokk&aacute; alakulnak &eacute;s &iacute;gy er&#337;s&iacute;tik magukat m&eacute;g
a lapos t&aacute;maszt&eacute;kra is.</p>
<center><img src="images/image8.jpg" alt="A d&eacute;lbennyit&oacute; vir&aacute;g"></center>
<p>A d&eacute;lbennyit&oacute; vir&aacute;g<br>
D&eacute;l-Afrik&aacute;ban &eacute;l. Ha a levelei lecsuk&oacute;dnak, alig lehet az apr&oacute;
kavicsokt&oacute;l megk&uuml;l&ouml;nb&ouml;ztetni.</p>
<p>Ha p&eacute;ld&aacute;ul az ember j&oacute;l megn&eacute;zi a ker&iacute;t&eacute;sen felk&uacute;sz&oacute;
sz&#337;l&#337;vessz&#337;t, azt l&aacute;tja, hogy az egyik kacs a m&aacute;sik mellett
tapogat&oacute;dzva ny&uacute;lik felfel&eacute;. El&eacute;g egy d&eacute;lel&#337;tt&ouml;t (de csakis meleg
ny&aacute;ri napon, mert csak ilyenkor l&aacute;tni j&oacute;l) ott t&ouml;lteni a
k&ouml;zel&uuml;kben, hogy megfigyelhess&uuml;k, mik&eacute;nt tapogat&oacute;dznak, keresnek:
a cs&uacute;csaik lassan k&ouml;r&ouml;ket &iacute;rnak le a leveg&#337;ben. M&eacute;g azt is
meg&aacute;llap&iacute;tott&aacute;k, hogy minden hatvanh&eacute;t percben fordulnak egyet.
Ek&ouml;zben a kacs egyre n&ouml;vekedik felfel&eacute;, a t&ouml;bbiek k&ouml;vetik &eacute;s a
cs&ouml;ndes sz&#337;l&#337;lugas el&#337;tt az ilyen tapogat&oacute;dz&oacute; z&ouml;ld kacsoknak
eg&eacute;sz raja keresi a venyige &uacute;jabb meg &uacute;jabb t&aacute;maszt&eacute;k&aacute;t.</p>
<center><img src="images/image9.jpg" alt="A kereklevel&#369; harmatf&#369;"></center>
<p>A kereklevel&#369; harmatf&#369;,
amikor a szitak&ouml;t&#337;t megfogja. Ha a l&eacute;gy, szunyog, vagy szitak&ouml;t&#337;
a leveleken csillog&oacute; harmatcseppb&#337;l torkoskodni akar, feje
beleragad a sz&iacute;v&oacute;s ny&aacute;lk&aacute;ba. Az enyves mirigysz&#337;r&ouml;k a l&aacute;b&aacute;hoz
tapadnak, azut&aacute;n a t&ouml;bbi cs&aacute;pok ereszkednek r&aacute; a rovarra: a
boldogtalan &aacute;ldozatb&oacute;l n&eacute;h&aacute;ny nap mulva csak a sz&aacute;raz b&#337;rv&aacute;z
marad meg.</p>
<p>Ha felfel&eacute; nem tal&aacute;lnak t&aacute;maszt&eacute;kot, akkor lesz&aacute;llnak, ha lent
sem akadnak valami &aacute;gra, falra, ker&iacute;t&eacute;sre, amibe
belekapaszkodhatnak, akkor &uacute;jra felfel&eacute; t&ouml;rekszenek mindaddig,
am&iacute;g c&eacute;ljukat el nem &eacute;rik. Amint azt&aacute;n az inda r&aacute;akad valamif&eacute;le
alkalmas t&aacute;rgyra, amibe belekapaszkodhatik, akkor indul csak meg
a munk&aacute;ja. Szinte szeml&aacute;tom&aacute;st (alig h&uacute;sz m&aacute;sodpercnyi id&#337; alatt)
veszi k&ouml;r&uuml;l kunkorod&oacute; v&eacute;ge gy&#369;r&#369;alakban a t&aacute;rgyat &eacute;s egy &oacute;ra
alatt r&aacute;csavarodik, eg&eacute;szen r&aacute;f&#369;zi mag&aacute;t, &uacute;gy hogy er&#337;szakkal is
csak nagynehezen lehet
onnan leszak&iacute;tani. Azut&aacute;n csavarszer&#369;en &ouml;sszeh&uacute;z&oacute;dik &eacute;s ahogy &iacute;gy
megr&ouml;vid&uuml;l, maga ut&aacute;n h&uacute;zza a t&ouml;rzs&eacute;t is. Igy k&uacute;szik a vadsz&#337;l&#337;,
&iacute;gy m&aacute;szik a f&ouml;ldit&ouml;k a f&aacute;kon, falakon, ker&iacute;t&eacute;sen felfel&eacute; lassan,
de szinte tudatos biztoss&aacute;ggal. &Eacute;s nemcsak a kacsok forognak &iacute;gy
a napf&eacute;nyen, hanem minden &uacute;j hajt&aacute;s, minden n&ouml;veked&#337; sz&aacute;r ilyen
keresg&eacute;l&#337;, tapogat&oacute; k&ouml;r&ouml;ket &iacute;r le a leveg&#337;ben. K&uuml;l&ouml;n&ouml;sen j&oacute;l
lehet ezt l&aacute;tni a koml&oacute; tekerg&#337;z&#337; sz&aacute;rain.</p>
<center><img src="images/image10.jpg" alt="Az amerikai l&eacute;gycsap&oacute;"></center>
<p>Az amerikai l&eacute;gycsap&oacute;</p>
<p>Ha a rovar a k&eacute;tcsap&oacute;j&uacute; lev&eacute;l bels&#337; oldal&aacute;t meg&eacute;rinti, a lev&eacute;l
&ouml;sszecsap&oacute;dik. A bez&aacute;rt rovart a n&ouml;v&eacute;ny em&eacute;szt&#337;nedve mindenest&#337;l
felsz&iacute;vja.</p>
<center><img src="images/image11.jpg" alt="Az afrikai k&#337;vir&aacute;g"></center>
<p>Az afrikai k&#337;vir&aacute;g
szikl&aacute;s, k&ouml;ves vid&eacute;keken &eacute;l &eacute;s azokhoz a kis k&#337;darabokhoz
hasonl&oacute;, amelyek k&ouml;r&uuml;l&ouml;tte hevernek. A rovarok igy &eacute;szre sem
veszik.</p>
<p>Van egy k&uuml;l&ouml;n&ouml;sen &eacute;rdekes &raquo;csodaf&#369;&laquo;, amelynek a mozg&aacute;s&aacute;t igen j&oacute;l
&eacute;szre lehet venni. Erd&#337;ben, mohok k&ouml;z&ouml;tt n&#337; &eacute;s mad&aacute;rs&oacute;ska a neve.
Legjobban l&aacute;tni, ha estefel&eacute;, alkonyatkor, vagy pedig napf&ouml;lkelte
el&#337;tt v&eacute;gigmegy az ember a mez&#337;k&ouml;n, f&ouml;ldeken.
Ilyen id&#337;ben szinte alig van vir&aacute;g a hegyoldalon. M&eacute;g el&#337;z&#337; nap
hogy teli volt hintve a mad&aacute;rh&uacute;r meg a sz&aacute;zszorsz&eacute;p csillagos
vir&aacute;gaival, a sz&eacute;p k&eacute;k t&aacute;rniccsal &eacute;s piros m&eacute;csvir&aacute;gokkal. Most
mindez elt&#369;nt! Hov&aacute; lehettek? A term&eacute;szetb&uacute;v&aacute;r ezt is
megfejtette: alszanak m&eacute;g. &Aacute;m ezt az alv&aacute;st nem &uacute;gy kell &eacute;rteni,
mint mikor az ember alszik, hanem &uacute;gy, hogy a legt&ouml;bb vir&aacute;g
sz&uuml;ks&eacute;g&eacute;t &eacute;rzi annak, hogy &eacute;jszak&aacute;ra &ouml;sszecsukja a leveleit.
Vannak olyanok is,&mdash;a harangvir&aacute;g, az &aacute;rv&aacute;cska, vagy a
r&eacute;pamurok vir&aacute;ga&mdash;amelyek szinte hervadtan cs&uuml;ngetik le
vir&aacute;gfej&ouml;ket. Ez&eacute;rt t&#369;nt el a vir&aacute;gpompa &eacute;jszak&aacute;ra &eacute;s csak a
reggeli nap &eacute;letrekelt&#337; melege &eacute;breszti fel &uacute;jra. &Aacute;mde nem minden
n&ouml;v&eacute;ny csukja &eacute;s nyitja egyid&#337;ben a vir&aacute;gait, &uacute;gy hogy ebb&#337;l a
v&aacute;ltakoz&aacute;sb&oacute;l eg&eacute;sz &raquo;vir&aacute;g&oacute;r&aacute;t&laquo; lehetett &ouml;ssze&aacute;ll&iacute;tani. Aki
&eacute;rtett hozz&aacute;, megfigyelte &eacute;s foglalkozott vele, pontosan meg
tudta &aacute;llap&iacute;tani bel&#337;le az id&#337;t. Id&#337;j&oacute;snak is beillik n&eacute;melyik
vir&aacute;g, mert p&eacute;ld&aacute;ul megfigyelt&eacute;k azt is, hogy k&ouml;zeled&#337; es&#337; idej&eacute;n
megv&aacute;ltozott a r&eacute;t, amelyen sok ezer vir&aacute;g &oacute;vatosan, el&#337;rel&aacute;t&oacute;n
becsukta a kelyh&eacute;t. A kis havasi t&aacute;rnics bor&uacute;s id&#337;ben minden fut&oacute;
napsug&aacute;rra kit&aacute;rja az&uacute;rk&eacute;k vir&aacute;gkelyh&eacute;t &eacute;s amint elf&ouml;di a felh&#337; a
napot, nyomban becsuk&oacute;dnak a szirmai.</p>
<p>Az erd&#337;k sz&eacute;l&eacute;n &eacute;l&#337; s&oacute;skafa vir&aacute;gja is k&uuml;l&ouml;n&ouml;s mozg&aacute;sokat v&eacute;gez.
A s&aacute;rga sziromlevelek k&ouml;z&ouml;tt &aacute;ll a hat porz&oacute;, amelyek t&ouml;v&eacute;n&eacute;l
vannak a m&eacute;ztart&oacute;k. Amint ehhez a m&eacute;hek k&ouml;zel &eacute;rnek,
szempillant&aacute;s alatt a fej&uuml;kh&ouml;z csap&oacute;dik a porz&oacute;sz&aacute;l &eacute;s telehinti
&#337;ket s&aacute;rga vir&aacute;gporral. Igy v&aacute;lik azt&aacute;n a m&eacute;hecske a vir&aacute;gpor
hordoz&oacute;j&aacute;v&aacute; &eacute;s megterm&eacute;keny&iacute;ti a m&aacute;sik vir&aacute;got. A rovarok a
vir&aacute;gokt&oacute;l j&oacute; lakom&aacute;t (m&eacute;zet) kapnak &eacute;s ez&eacute;rt cser&eacute;be
megterm&eacute;keny&iacute;tik a t&ouml;bbi vir&aacute;got azzal, hogy a vir&aacute;gport
sz&eacute;jjelhordj&aacute;k. Minden n&ouml;v&eacute;ny abban a percben, amikor cselekednie
kell, mozg&eacute;kony &eacute;s szinte kif&uuml;rk&eacute;szhetetlen m&oacute;don kezd mozogni
finom sz&aacute;laival.</p>
<center><img src="images/image12.jpg" alt="A h&eacute;jak&uacute;t"></center>
<p>A h&eacute;jak&uacute;t onnan kapta a nev&eacute;t, hogy a pusztai madarak sz&aacute;m&aacute;ra val&oacute;s&aacute;gos
kutat k&iacute;n&aacute;l. Az &aacute;tellenes, &ouml;sszeforrott levelei kis v&aacute;ly&uacute;t
alkotnak, melyet az es&#337; megt&ouml;lt. A n&ouml;v&eacute;ny k&uuml;l&ouml;nben a v&iacute;ztart&oacute;ba
gy&uuml;lt vizet &eacute;s a v&iacute;zbe fult kis rovarokat t&aacute;pl&aacute;lkoz&aacute;sra
haszn&aacute;lja.</p>
<p>Mindenki meggy&#337;z&#337;dhetik arr&oacute;l is, hogy mik&eacute;nt t&ouml;ri mag&aacute;t a n&ouml;v&eacute;ny
a napf&eacute;ny ut&aacute;n. Az ablakba tett n&ouml;v&eacute;nyek vir&aacute;gai mind &raquo;kin&eacute;znek&laquo;,
keresik a napf&eacute;nyt. A lev&eacute;lnyelek n&eacute;ha a legfurcs&aacute;bban g&ouml;rb&uuml;lve
n&ouml;vekednek, csakis az&eacute;rt, hogy a f&eacute;nysugarat f&uuml;gg&#337;legesen kapj&aacute;k.
Az olyan k&uacute;sz&oacute; n&ouml;v&eacute;ny, amely a pal&aacute;nk &aacute;rny&eacute;kos oldal&aacute;n n&#337;tt,
felkeresi a deszk&aacute;k r&eacute;seit &eacute;s kereszt&uuml;ldugja rajtok a hajt&aacute;sait,
bimb&oacute;it. Ha a r&eacute;sen visszatoljuk az &aacute;rny&eacute;kba, nemsok&aacute;ra &uacute;jb&oacute;l
&aacute;tbujik a reped&eacute;sen, hogy napf&eacute;nyen &eacute;lhessen. A pinc&eacute;ben
kicsir&aacute;zott burgonya hajt&aacute;sa&mdash;hacsak m&oacute;dja van r&aacute;&mdash;kin&#337; a
pinceablakon.</p>
<p>Vannak n&ouml;v&eacute;nyek, amelyek b&aacute;mulatos mozg&eacute;konys&aacute;ggal falj&aacute;k fel a
rovarokat. K&ouml;z&ouml;tt&uuml;k egyik leg&eacute;rdekesebb a harmatf&#369;, amely
t&#337;zeges-l&aacute;pos vid&eacute;keken, n&aacute;lunk p&eacute;ld&aacute;ul a Magas-T&aacute;tra n&eacute;melyik
r&eacute;sz&eacute;n terem legink&aacute;bb. A t&aacute;ny&eacute;ralak&uacute; leveleinek fels&#337; oldal&aacute;n
piros mir&iacute;gysz&#337;r&ouml;k vannak, alul harmatcsepp csillog. Ez a n&ouml;v&eacute;ny
most leselkedik. Ha l&eacute;gy vagy sz&uacute;nyog k&ouml;zeledik hozz&aacute;, hogy a
harmatcseppb&#337;l lakm&aacute;rozz&eacute;k, beleragad a feje, a l&aacute;bai
&ouml;sszetapadnak az enyves mir&iacute;gysz&#337;r&ouml;kkel &eacute;s ek&ouml;zben egy-k&eacute;t &oacute;ra
alatt az &ouml;sszes cs&aacute;pok r&aacute;ereszkednek az &aacute;ldozatra &eacute;s a n&ouml;v&eacute;ny
n&eacute;h&aacute;ny nap alatt felfalja a rovart. Ugyanez t&ouml;rt&eacute;nik a lev&eacute;lre
tett apr&oacute;ka h&uacute;sdarabbal is. Ilyen rovarev&#337; vagy h&uacute;sev&#337; n&ouml;v&eacute;ny
vagy &ouml;tsz&aacute;z fajta &eacute;l.</p>
<p>Szinte csod&aacute;latos az amerikai l&eacute;gycsap&oacute; &eacute;rz&eacute;kenys&eacute;ge. K&eacute;tcsap&oacute;j&uacute;
level&eacute;t ha csak meg&eacute;rinti a rovar, a levelek sz&eacute;le k&ouml;r&uuml;l &aacute;ll&oacute;
hossz&uacute; hegyes fogak egym&aacute;sba kapaszkodnak &eacute;s az &iacute;gy keletkezett
h&aacute;l&oacute;b&oacute;l a rovar t&ouml;bb&eacute; nem menek&uuml;l. Vannak olyan n&ouml;v&eacute;nyek is,
amelyek &aacute;ldozataik kip&aacute;rolg&aacute;s&aacute;t megszimatolj&aacute;k &eacute;s ilyenkor
hozz&aacute;juk g&ouml;rb&uuml;lnek. Ilyen a sz&aacute;dor n&eacute;ven ismert h&uacute;sos n&ouml;v&eacute;ny.
Hasonl&oacute;an cselekszik az aranka, melynek selymes f&eacute;ny&#369;, feh&eacute;res
sz&aacute;lai lev&eacute;lr&#337;l lev&eacute;lre k&uacute;sznak &eacute;s meg&ouml;lik &aacute;ldozatukat. Levelei
alatt a talajnak apr&oacute;, csak nagy&iacute;t&oacute;&uuml;veggel l&aacute;that&oacute;
&aacute;llatk&aacute;i&mdash;rovarok, f&eacute;rgek&mdash;tany&aacute;znak. De ez a hely egy&uacute;ttal a
v&eacute;gzet&uuml;k is, mert a v&eacute;delmet keres&#337; f&eacute;rgek ezreit a kiny&uacute;l&oacute; apr&oacute;
karocsk&aacute;k mind elpuszt&iacute;tj&aacute;k; kisz&iacute;vj&aacute;k bel&#337;l&uuml;k az &eacute;letnedvet.</p>
<center><img src="images/image13.jpg" alt="Az aranka"></center>
<p>Az aranka, amint egy n&ouml;v&eacute;ny sz&aacute;r&aacute;n &eacute;l&#337;sk&ouml;dik. A cs&iacute;ran&ouml;v&eacute;nyei, lent jobbra,
odafordulnak, ahol nekik alkalmas n&ouml;v&eacute;nyt &eacute;reznek.</p>
<p>A n&ouml;v&eacute;ny sok tekintetben sokkal finomabban &eacute;rez, mint az ember.
Az &aacute;rv&aacute;cska vir&aacute;gkelyhe, amely &eacute;jjelre &uacute;gy l&oacute;gatja le a fej&eacute;t,
mintha hervadt lenne, nem tesz &iacute;gy minden este, csakis akkor, ha
hideg &eacute;j v&aacute;rhat&oacute;. A n&ouml;v&eacute;ny teh&aacute;t el&#337;re meg&eacute;rzi ezt. De &eacute;rzi a
n&ouml;v&eacute;ny azt is, hogy milyen helyzetet foglal el a teste; legal&aacute;bb
erre kell k&ouml;vetkeztetn&uuml;nk abb&oacute;l, hogy a n&ouml;v&eacute;ny erej&eacute;hez k&eacute;pest
mindig visszat&eacute;r eredeti helyzet&eacute;be, ha valami k&uuml;ls&#337; behat&aacute;s vagy
er&#337;szak megrontotta. A vihart&oacute;l f&ouml;ldre sujtott gabona n&eacute;h&aacute;ny nap
alatt &uacute;jra felemelkedik.</p>
<hr style="width: 65%;">
<h2>Az orrv&eacute;rz&eacute;s</h2>
<p>Az orrv&eacute;rz&eacute;s hirtelen kezd&#337;dik s&eacute;r&uuml;l&eacute;s, &uuml;t&eacute;s, meger&#337;ltet&eacute;s,
orrf&uacute;v&aacute;s ut&aacute;n, vagy valami er&#337;lk&ouml;d&eacute;s k&ouml;vetkezt&eacute;ben. Leggyakrabban
nem is tudjuk az ok&aacute;t. Az orrv&eacute;rz&eacute;s &uacute;gy t&aacute;mad, hogy az orrban
l&eacute;v&#337; v&eacute;rcs&ouml;vecsk&eacute;k a v&eacute;r lefoly&aacute;sa k&ouml;zben valahol kisebb-nagyobb
s&eacute;r&uuml;l&eacute;st szenvednek, azaz ny&iacute;l&aacute;sok t&aacute;madnak, melyeken a v&eacute;r &aacute;tt&ouml;r
&eacute;s amerre utat tal&aacute;l, kibuggyan, a test felsz&iacute;n&eacute;re jut, a
leveg&#337;vel &eacute;rintkez&eacute;sbe ker&uuml;l. Tudjuk, hogy az emberi v&eacute;r, amikor
a leveg&#337;vel &eacute;rintkezik, megalszik &eacute;s azon a helyen, ahol
felsz&iacute;nre jutott, v&eacute;ralvad&eacute;k lesz bel&#337;le.</p>
<p>A term&eacute;szetnek ez a jelens&eacute;ge r&aacute;nk n&eacute;zve &aacute;ld&aacute;sos, mert ha a v&eacute;r
meg nem aludna, mikor a leveg&#337;re ker&uuml;l, akkor kicsiny,
jelent&eacute;ktelen s&eacute;r&uuml;l&eacute;sek k&ouml;vetkezt&eacute;ben is k&ouml;nnyen elpusztuln&aacute;nk. A
v&eacute;ralvad&eacute;k azokat a kisebb-nagyobb ny&iacute;l&aacute;sokat, amelyekb&#337;l a v&eacute;r
kiserked, bedugaszolja, &uacute;gy hogy onnan m&aacute;sk&eacute;nt v&eacute;r &uacute;jra ki nem
j&ouml;het, hacsak ezt a v&eacute;rdugaszol&oacute;t el nem t&aacute;vol&iacute;tjuk. &Eacute;pp az&eacute;rt
soha se engedj&uuml;k meg orrv&eacute;rz&eacute;skor, hogy valaki a fej&eacute;t el&#337;re
hajtsa, mert &iacute;gy&mdash;mint mondani szokt&aacute;k&mdash;a v&eacute;rnek odafoly&aacute;s&aacute;t
megk&ouml;nny&iacute;ti. Az sem tan&aacute;csos, hogy valaki ilyenkor az orr&aacute;t
mosogassa, vizet sz&iacute;vjon fel, mert akkor a k&eacute;pz&#337;d&#337; v&eacute;ralvad&eacute;kot
&uacute;jra meg &uacute;jra kimossa &eacute;s tulajdonk&eacute;pen csak az orrv&eacute;rz&eacute;st
fokozza. Nem cselekszik helyesen az sem, aki az orra v&eacute;rz&eacute;se
k&ouml;zben az orr&aacute;t fujja. Ez mind helytelen elj&aacute;r&aacute;s. Nem aj&aacute;nlatos a
k&uuml;l&ouml;nb&ouml;z&#337;, &uacute;gynevezett &raquo;v&eacute;rz&eacute;scsillap&iacute;t&oacute;&laquo; szerek haszn&aacute;lata sem,
mert a legt&ouml;bb veszedelmes, hiszen ott, ahol v&eacute;rz&eacute;s van,
sebz&eacute;snek is kell lennie, az &aacute;rtalmas v&eacute;rz&eacute;scsillap&iacute;t&oacute; anyagok
pedig k&ouml;nnyen megfert&#337;zhetik a sebet.</p>
<p>Akikn&eacute;l az orrv&eacute;rz&eacute;s gyakori vagy f&aacute;jdalommal j&aacute;r, j&oacute;l teszik, ha
orvoshoz fordulnak tan&aacute;cs&eacute;rt. Miel&#337;tt b&aacute;rkinek orrv&eacute;rz&eacute;s&eacute;t
csillap&iacute;tani, megsz&uuml;ntetni akarjuk, azt kell szem el&#337;tt
tartanunk, hogy a fej nyugodt helyzetben &eacute;s a test t&ouml;bbi r&eacute;sze is
nyugalomban legyen. Teh&aacute;t legc&eacute;lszer&#369;bb le&uuml;ltetni azt, akinek az
orra v&eacute;rzik &uacute;gy, hogy a fej&eacute;t h&aacute;tul felt&aacute;masztjuk a sz&eacute;k
t&aacute;ml&aacute;j&aacute;ra, vagy a szekr&eacute;nynek, falnak, ahova a sz&eacute;ket &aacute;ll&iacute;tottuk.
Amikor &iacute;gy kell&#337; nyugalm&aacute;t biztos&iacute;tottuk, felsz&oacute;l&iacute;tjuk, hogy
maradjon cs&ouml;ndben, ne is besz&eacute;lgessen. Minden szoros ruhadarabot
megoldunk, hogy a v&eacute;rkering&eacute;s &uacute;tja &eacute;s a l&eacute;lekz&eacute;s szabad legyen,
k&eacute;t ujjunkkal pedig &ouml;sszeszor&iacute;tjuk a k&eacute;t orrny&iacute;l&aacute;st &eacute;s befogva
tartjuk, m&iacute;g tiszta vatt&aacute;t nem ker&iacute;t&uuml;nk el&#337;. A vatt&aacute;b&oacute;l, sz&uuml;ks&eacute;g
szerint, cs&uacute;csosan &ouml;sszesodort vattadugaszt csin&aacute;lunk, ezt a
v&eacute;rz&#337; orrny&iacute;l&aacute;sba bedugjuk, hogy a vatta az orrny&iacute;l&aacute;st teljesen
bet&ouml;ltse. Erre az egyszer&#369; elj&aacute;r&aacute;sra megsz&uuml;nik az orrv&eacute;rz&eacute;s, ha
azonban k&iacute;s&eacute;rlet&uuml;nk sikertelen marad, akkor orvoshoz kell
fordulni.</p>
<hr style="width: 65%;">
<h2>A Panama-csatorna</h2>
<p>(3) <b>&Eacute;let a nagy csatorna k&ouml;rny&eacute;k&eacute;n</b></p>
<p>T&iacute;z esztend&#337; alatt, am&iacute;g a vil&aacute;g legnagyobb csatorn&aacute;j&aacute;nak&mdash;a
k&ouml;z&eacute;p-amerikai Panama-csatorn&aacute;nak&mdash;befejez&#337; munk&aacute;i tartottak,
val&oacute;s&aacute;gos kis orsz&aacute;g alakult a hatalmas &eacute;p&iacute;tkez&eacute;s k&ouml;r&uuml;l. Nem is
falvak, hanem eg&eacute;sz v&aacute;rosok &eacute;p&uuml;ltek, amelyeknek h&aacute;zaiban a
munk&aacute;sok t&iacute;zezreinek csal&aacute;djait helyezt&eacute;k el. Az ideiglenes
v&aacute;rosok a csatornai k&ouml;zleked&eacute;s megnyilt&aacute;val javar&eacute;szt elt&#369;nnek
ugyan a f&ouml;ld sz&iacute;n&eacute;r&#337;l, de sok &eacute;p&uuml;let megmarad,
hogy a csatorn&aacute;n &aacute;thalad&oacute; tengeri g&#337;z&ouml;s&ouml;knek szolg&aacute;lat&aacute;ra
lehessen. Igy p&eacute;ld&aacute;ul nagyszer&uuml;ek a csatorna k&#337;sz&eacute;nrakt&aacute;rai,
melyekben a k&eacute;szlet feler&eacute;sze v&iacute;z alatt fekszik. A csatorna
mindk&eacute;t torkolat&aacute;n&aacute;l egy&uuml;ttv&eacute;ve 3 milli&oacute; m&eacute;term&aacute;zsa k&#337;sz&eacute;n &aacute;ll a
haj&oacute;k rendelkez&eacute;s&eacute;re. Ezenk&iacute;v&uuml;l 280 ezer hektoliter f&#369;t&#337;olaj lesz
k&eacute;szletben. Dokkok &eacute;s jav&iacute;t&oacute;m&#369;helyek is &eacute;p&uuml;ltek, hogy minden
sz&uuml;ks&eacute;ges dolgot helyben tal&aacute;ljon a haj&oacute;z&aacute;s.</p>
<center><img src="images/image14.jpg" alt="A zsilipv&eacute;d&#337; eszk&ouml;z&ouml;k"></center>
<p>A zsilipv&eacute;d&#337; eszk&ouml;z&ouml;k</p>
<p>A zsilipeket kifesz&iacute;tett l&aacute;nc &eacute;s k&uuml;l&ouml;n g&aacute;t v&eacute;di a rendes &uacute;tjukb&oacute;l
kit&eacute;r&#337; haj&oacute;k ellen. Jobbr&oacute;l a vil&aacute;g&iacute;t&oacute;tornyot l&aacute;tni.</p>
<p>Az &eacute;p&iacute;tkez&eacute;seket 1904-ben 6200 ember kezdte &eacute;s 1910-ben m&aacute;r 50
ezer ember folytatta. Most is m&eacute;g 44 ezer embert foglalkoztatnak,
k&ouml;zt&uuml;k 12 ezer eur&oacute;pai, a javar&eacute;sze pedig a k&ouml;zeli Jamaika
sziget&eacute;r&#337;l val&oacute; n&eacute;ger.</p>
<p>Az &eacute;p&iacute;t&eacute;svezet&#337;s&eacute;g 22 &aacute;r&uacute;h&aacute;za a munk&aacute;sokat minden sz&uuml;ks&eacute;gessel
ell&aacute;tja. Kristobalb&oacute;l, a f&#337;rakt&aacute;rb&oacute;l, minden reggel 4 &oacute;rakor
&eacute;lelmiszersz&aacute;ll&iacute;t&oacute; vonat indul 21 kocsival (ezek k&ouml;z&uuml;l 10
h&#369;t&#337;kocsi) az &aacute;r&uacute;h&aacute;zak &eacute;s vend&eacute;gl&#337;k sz&uuml;ks&eacute;gleteinek ell&aacute;t&aacute;s&aacute;ra. A
k&ouml;z&ouml;ns&eacute;ges munk&aacute;st 120 fill&eacute;r d&iacute;j&eacute;rt eg&eacute;sz napi &eacute;lelemmel ell&aacute;tja
a n&eacute;pkonyha. A jobb munk&aacute;s napi 180 fill&eacute;r&eacute;rt kapja &eacute;lelmez&eacute;s&eacute;t a
k&ouml;z&eacute;tkez&#337;kben.</p>
<p>Kaszin&oacute;k, olvas&oacute;termek, s&eacute;tahelyek, j&aacute;tsz&oacute;terek &aacute;llanak
rendelkez&eacute;sre minden munk&aacute;stelepen. Iskola &eacute;s k&oacute;rh&aacute;z van
minden&uuml;tt. A k&oacute;rh&aacute;zakra f&#337;k&eacute;pen az&eacute;rt volt sz&uuml;ks&eacute;g, hogy a
mal&aacute;ria veszedelm&eacute;b&#337;l a s&uacute;lyosabb betegeket is kigy&oacute;gy&iacute;thass&aacute;k.</p>
<center><img src="images/image15.jpg" alt="V&eacute;dekez&eacute;s a mal&aacute;ria ellen"></center>
<p>V&eacute;dekez&eacute;s a mal&aacute;ria ellen</p>
<p>A moszatfonalak k&ouml;z&ouml;tt keresik a l&aacute;zterjeszt&#337; moszkit&oacute;k
l&aacute;rv&aacute;it.</p>
<p>A mal&aacute;ri&aacute;t, ezt a fert&#337;z&eacute;st&#337;l val&oacute;, de nem ragad&oacute;s, heves &eacute;s
l&aacute;zas betegs&eacute;get, saj&aacute;ts&aacute;gos szervezetek, a mal&aacute;riacs&iacute;r&aacute;k&mdash;tudom&aacute;nyos
n&eacute;ven: <span style="letter-spacing:0.3em">plaszm&oacute;diumok</span>&mdash;okozz&aacute;k. A betegs&eacute;g &uacute;jra meg
&uacute;jra vissza szokott t&eacute;rni &eacute;s &aacute;lland&oacute;an gy&ouml;tri a szeg&eacute;ny
beteget. A betegs&eacute;g csir&aacute;it az a <span style="letter-spacing:0.3em">nofelesz</span> nev&#369; sz&uacute;nyogfajta viszi
&aacute;t az emberre. A sz&uacute;nyog, vagyis moszkit&oacute; nek&uuml;nk is sok
alkalmatlans&aacute;got szerez, a forr&oacute; vil&aacute;gt&aacute;jakon azonban val&oacute;s&aacute;gos
&aacute;tka az embernek. Az ott lak&oacute; s&ouml;t&eacute;tb&#337;r&uuml; emberfajok kevesebbet
szenvednek a mal&aacute;ri&aacute;t&oacute;l, mint az eur&oacute;paiak, mindamellett a
Panama-csatorna &eacute;p&iacute;t&eacute;s&eacute;n&eacute;l alkalmazott n&eacute;gereket is ugyancsak
rettenetesen megk&iacute;nozta.</p>
<p>A mal&aacute;ri&aacute;nak leghathat&oacute;sabb ellenszere a kinin. Ez val&oacute;s&aacute;gos
m&eacute;rge a mal&aacute;ria-csir&aacute;knak &eacute;s irgalmatlanul meg is &ouml;li azokat. Ha
az emberis&eacute;g nagy &aacute;ld&aacute;s&aacute;val, a kininnel meg nem ismerked&uuml;nk,
akkor a feh&eacute;r ember a forr&oacute; vil&aacute;gt&aacute;jakon le sem telepedhetett
volna. M&iacute;g a kinint nem ismert&uuml;k, a forr&oacute; vid&eacute;kek l&aacute;zai ezr&eacute;vel
szedt&eacute;k a v&eacute;dtelen &aacute;ldozatokat.</p>
<center><img src="images/image16.jpg" alt="A foly&oacute; holt &aacute;g&aacute;ban"></center>
<p>A foly&oacute; holt &aacute;g&aacute;ban keresik a mal&aacute;ri&aacute;t okoz&oacute; anofelesz-sz&uacute;nyog veszedelmes &aacute;lc&aacute;it.]</p>
<center><img src="images/image17.jpg" alt="Moszatfonalak az anofelesz-l&aacute;rv&aacute;kkal"></center>
<p>Moszatfonalak az anofelesz-l&aacute;rv&aacute;kkal</p>
<p>A fert&#337;z&ouml;tt vizekb&#337;l ezersz&aacute;mra ker&uuml;lnek el&#337; a sz&uacute;nyog-l&aacute;rv&aacute;k.]</p>
<p>Eur&oacute;p&aacute;ban is sokat szenved a mal&aacute;ri&aacute;t&oacute;l a R&oacute;ma mellett elter&uuml;l&#337;
s&iacute;ks&aacute;g, a Campagna (Kampanya), Sz&aacute;rdinia szigete, Dalm&aacute;cia,
T&ouml;r&ouml;korsz&aacute;g egyr&eacute;sze &eacute;s G&ouml;r&ouml;gorsz&aacute;g. Az amerikai f&ouml;ldter&uuml;leteken
&eacute;ppen a Panama-csatorna k&ouml;rny&eacute;k&eacute;n gy&ouml;tri, k&iacute;nozza ez a betegs&eacute;g
az embereket, a csatorna&eacute;p&iacute;t&#337;k teh&aacute;t els&#337;sorban arr&oacute;l
gondoskodtak, hogy a sokezernyi munk&aacute;st a sorvaszt&oacute; s&aacute;rgal&aacute;z
veszedelm&eacute;t&#337;l meg&oacute;vj&aacute;k. A betegeket els&#337;sorban olyan h&aacute;zakban
helyezt&eacute;k el, melyekhez a moszkit&oacute;k nem f&eacute;rhettek. Kif&uuml;st&ouml;lt&eacute;k a
fert&#337;z&ouml;tt helyis&eacute;geket, ki&iacute;rtott&aacute;k a moszk&iacute;t&oacute;-pet&eacute;kt&#337;l hemzseg&#337;
vid&eacute;keket, elpuszt&iacute;tott&aacute;k a sz&uacute;nyogokat. Minden k&ouml;z&eacute;p&uuml;letben,
k&oacute;rh&aacute;zban, sz&aacute;ll&oacute;ban, &eacute;tkez&#337;helyen &eacute;s vas&uacute;ti &aacute;llom&aacute;son ott volt a
kinines doboz: ki-ki k&eacute;nye-kedve szerint szedhetett bel&#337;le. A
h&aacute;zak a Panama-csatorna k&ouml;rny&eacute;k&eacute;n a sz&uacute;nyogok ellen val&oacute; v&eacute;delem
c&eacute;lj&aacute;ra &eacute;p&uuml;ltek: k&eacute;nyelmes, j&oacute;l szell&#337;z&ouml;tt helyis&eacute;gek, a
lak&oacute;szoba el&#337;tt sz&eacute;les veranda. A h&aacute;zakat pedig finomszem&#369;
f&eacute;mh&aacute;l&oacute; &ouml;vezi &eacute;s v&eacute;di meg a v&eacute;rsz&iacute;v&oacute; rajok betolakod&aacute;s&aacute;t&oacute;l. Mivel
pedig a csir&aacute;k a
nedves &eacute;s mocsaras helyeken szaporodtak legjobban, Panama &eacute;s
Balboa v&aacute;rosok k&ouml;rny&eacute;k&eacute;n a nagy mocsarakat teljesen kisz&aacute;r&iacute;tott&aacute;k
&eacute;s felt&ouml;lt&ouml;tt&eacute;k. A sz&uacute;nyogt&oacute;l lepett egykori mocsarak hely&eacute;n most
m&aacute;r sz&aacute;nt&oacute;f&ouml;ldek vannak. A pet&eacute;kkel bor&iacute;tott helyeket k&uuml;l&ouml;n&ouml;s
gonddal rombolt&aacute;k sz&eacute;jjel vagy pedig alagcs&ouml;vez&eacute;ssel puszt&iacute;tott&aacute;k
el.</p>
<p>A mal&aacute;ria ellen val&oacute; v&eacute;dekez&eacute;st az &eacute;p&iacute;t&eacute;s vezet&#337;i egy napra sem
hanyagolt&aacute;k el, mert j&oacute;r&eacute;szt ett&#337;l f&uuml;gg&ouml;tt, hogy a munk&aacute;sok
b&iacute;rj&aacute;k-e a megfesz&iacute;tett, neh&eacute;z munk&aacute;t. A t&iacute;zezernyi munk&aacute;st&ouml;meg
rengeteg f&ouml;ldet mozd&iacute;tott ki a hely&eacute;b&#337;l, szikl&aacute;s hegyeket v&aacute;gott
&aacute;t &eacute;s &oacute;ri&aacute;si beton&eacute;p&iacute;tm&eacute;nyeket emelt. A f&ouml;ld- &eacute;s
t&ouml;rmel&eacute;kt&ouml;megeket sz&aacute;ll&iacute;t&oacute; vonatok naponta egy milli&oacute; m&eacute;term&aacute;zs&aacute;t
hordtak el. A Gatun mellett &eacute;p&uuml;lt hatalmas zsilipek egymaguk n&eacute;gy
milli&oacute; k&ouml;bm&eacute;ternyi betont em&eacute;sztettek fel. A zsilipkamr&aacute;k ajtai
&ouml;temeletes h&aacute;zn&aacute;l is nagyobbak &eacute;s tiszta ac&eacute;lanyagb&oacute;l k&eacute;sz&uuml;ltek.</p>
<center><img src="images/image18.jpg" alt="A g&#337;zlap&aacute;tok munk&aacute;ja"></center>
<p>A g&#337;zlap&aacute;tok munk&aacute;ja</p>
<p>A g&#337;zer&#337;vel hajtott &oacute;ri&aacute;si lap&aacute;toknak k&uuml;l&ouml;n&ouml;sen a k&#337;t&ouml;rmel&eacute;kek
eltakar&iacute;t&aacute;sa k&ouml;zben vett&eacute;k haszn&aacute;t. A dinamitrobbant&aacute;sok ut&aacute;n
&ouml;sszegy&uuml;lt t&ouml;rmel&eacute;kb&#337;l n&eacute;melyik lap&aacute;tszerkezet &ouml;t k&ouml;bm&eacute;ternyit
(60&mdash;70 m&eacute;term&aacute;zs&aacute;t) is felemelt egyszerre &eacute;s elfordulva,
r&aacute;bor&iacute;totta a vagonokra. H&aacute;romsz&aacute;z sz&aacute;ll&iacute;t&oacute;vonat naponta egy
milli&oacute; m&eacute;term&aacute;zsa f&ouml;ldt&ouml;meget hordott el.</p>
<p>A Panama-csatorna megnyit&aacute;sa ut&aacute;n &uacute;j forgalmi utak ny&iacute;lnak meg a
vil&aacute;ggazdas&aacute;g sz&aacute;m&aacute;ra. &Aacute;zsia fel&#337;l a Csendes-&oacute;ce&aacute;non &aacute;t Amerika
&eacute;s Eur&oacute;pa fel&eacute; teljes nagyszer&#369;s&eacute;g&eacute;ben fog kibontakozni a
kereskedelemnek ez az &uacute;tja. A haj&oacute;k azel&#337;tt k&eacute;nytelenek voltak
eg&eacute;sz D&eacute;l-Amerik&aacute;t megker&uuml;lni, ha a Csendes-&oacute;ce&aacute;nr&oacute;l az
Atlanti-&oacute;ce&aacute;nra akartak jutni. Most egyenes &uacute;ton haladnak
K&ouml;z&eacute;p-Amerika fel&eacute; &eacute;s t&iacute;z &oacute;ra alatt teszik meg az utat a
Panama-csatorn&aacute;n kereszt&uuml;l. A vil&aacute;gforgalom &uacute;tja ilyenform&aacute;n
tizenhatezer kilom&eacute;terrel r&ouml;vid&uuml;l meg: ekkora megtakar&iacute;t&aacute;st
k&ouml;sz&ouml;nhet&uuml;nk az &eacute;szakamerikai Egyes&uuml;lt-&Aacute;llamoknak, ami&eacute;rt a
Panama-szorost csatorn&aacute;val v&aacute;gt&aacute;k &aacute;t.</p>
<center><img src="images/image19.jpg" alt="A Panama-csatorna &eacute;pit&eacute;se k&ouml;zben ki&aacute;sott &eacute;s elhordott f&ouml;ldt&ouml;meg"></center>
<p>A Panama-csatorna &eacute;pit&eacute;se k&ouml;zben ki&aacute;sott &eacute;s
elhordott f&ouml;ldt&ouml;meg annyi vas&uacute;ti kocsit t&ouml;ltene meg, hogy a bel&#337;l&uuml;k alkotott
tehervonat n&eacute;gyszer &ouml;vezn&eacute; k&ouml;r&uuml;l a vil&aacute;got. Ennek a rengeteg
menynyis&eacute;g&#369; f&ouml;ld- &eacute;s sziklat&ouml;rmel&eacute;knek egy r&eacute;sz&eacute;t felt&ouml;lt&eacute;sre,
g&aacute;tak &eacute;s v&eacute;d&#337;falak &eacute;p&iacute;t&eacute;s&eacute;re haszn&aacute;lt&aacute;k.</p>
<p>T&ouml;bb ezer milli&oacute; koron&aacute;t em&eacute;sztett fel a vil&aacute;grasz&oacute;l&oacute;, nagy munka
&eacute;s az Egyes&uuml;lt-&Aacute;llamok nem ok n&eacute;lk&uuml;l hozt&aacute;k ezt a rengeteg
&aacute;ldozatot. A keresked&#337; n&eacute;pek verseny&eacute;ben els&#337;sorban az
&eacute;szakamerikai Egyes&uuml;lt-&Aacute;llamok fognak r&eacute;szt venni, de m&aacute;sr&eacute;szt
Eur&oacute;pa iparosorsz&aacute;gai &eacute;s keresked&#337;i is &uacute;j tengeri utat nyernek
Amerika nyugati partvid&eacute;keire (Kalifornia &eacute;s Szanfranciszk&oacute;
k&ouml;rny&eacute;k&eacute;re), azonk&iacute;v&uuml;l Kelet-&Aacute;zsia &eacute;s Ausztr&aacute;lia fel&eacute;. A
vil&aacute;gforgalmi utaknak megr&ouml;vid&uuml;l&eacute;s&eacute;vel &eacute;s &uacute;j rendj&eacute;vel valamennyi
f&ouml;ldr&eacute;sz k&ouml;zelebb jut egym&aacute;shoz, a Panama-csatorna teh&aacute;t a
vil&aacute;gnak nemcsak egyik &uacute;j csod&aacute;ja, hanem hasznos, gyakorlati
&eacute;rt&eacute;k&#369; alkot&aacute;sa is lesz.</p>
<p><b>Szerkeszti: &Aacute;RKAY K&Aacute;LM&Aacute;N, az Orsz&aacute;gos K&ouml;zm&#369;vel&#337;d&eacute;si Tan&aacute;cs
aleln&ouml;ke Kiad&oacute;hivatal: BUDAPEST, IV., FERENCIEK-TERE 3.::
Telefon 108&mdash;84 Budapest, az ATHENAEUM irodalmi &eacute;s nyomdai
r&eacute;szv&eacute;nyt&aacute;rsulat nyom&aacute;sa</b></p>
<p><i>A Vas&aacute;rnapi K&ouml;nyv cikkeinek &eacute;s k&eacute;peinek &aacute;tv&eacute;tele tilos</i></p>

</body>
</html>
